[KFRPMut]
FriendlyName="Слуги Бетрезена"
Description="Только ФлешХаски будут появлятся во время игры. Вы точно этого хотите?"

[KFRangedPounds]
FriendlyName="ФЛЕШХАСКИ!!!"
Description="Превращвет ФлешПаундов в ФлешПаундов, которые стреляют огнем... т.е. в ФЛЕШХАСКОВ!!!"

[ZombieFirePound]
MenuName="ФлешХаск"

